[
    {
        "quote": "The law is reason, free from passion.",
        "author": "Aristotle"
    },
    {
        "quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
        "author": "Charles W. Eliot"
    },
    {
        "quote": "The only real lawyers are trial lawyers, and trial lawyers try cases to juries.",
        "author": "Clarence Darrow"
    },
    {
        "quote": "The books that the world calls immoral are books that show the world its own shame.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "The only way to get rid of temptation is to yield to it.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "A room without books is like a body without a soul.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "The good lawyer is not the man who has an eye to every side and angle of contingency, but who throws himself on your part so heartily, that he can get you out of a scrape.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
        "author": "Mark Twain"
    },
    {
        "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
        "author": "Toni Morrison"
    },
    {
        "quote": "The first thing we do, let's kill all the lawyers.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Books serve to show a man that those original thoughts of his aren't very new after all.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "To read without reflecting is like eating without digesting.",
        "author": "Edmund Burke"
    },
    {
        "quote": "I have always imagined that Paradise will be a kind of library.",
        "author": "Jorge Luis Borges"
    },
    {
        "quote": "The law is a weapon if you know how to use it.",
        "author": "Louis Brandeis"
    },
    {
        "quote": "The man who does not read has no advantage over the man who cannot read.",
        "author": "Mark Twain"
    },
    {
        "quote": "Lawyers are men who hire out their words and anger.",
        "author": "Horace"
    },
    {
        "quote": "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
        "author": "Salman Rushdie"
    },
    {
        "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
        "author": "Charles Darwin"
    },
    {
        "quote": "A good book is an event in my life.",
        "author": "Stendhal"
    },
    {
        "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Reading furnishes the mind only with materials of knowledge; it is thinking that makes what we read ours.",
        "author": "John Locke"
    },
    {
        "quote": "The law is what we live with; justice is sometimes harder to achieve.",
        "author": "Sherlock Holmes (Arthur Conan Doyle)"
    },
    {
        "quote": "The only time a lawyer can cry is when it's all over.",
        "author": "Edward Bennett Williams"
    },
    {
        "quote": "Books are a uniquely portable magic.",
        "author": "Stephen King"
    },
    {
        "quote": "It is better to be alone than in bad company.",
        "author": "George Washington"
    },
    {
        "quote": "A lawyer's time and advice are his stock in trade.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Outside of a dog, a book is a man's best friend. Inside of a dog, it's too dark to read.",
        "author": "Groucho Marx"
    },
    {
        "quote": "The law, in its majestic equality, forbids rich and poor alike to sleep under bridges, to beg in the streets, and to steal their bread.",
        "author": "Anatole France"
    },
    {
        "quote": "There are worse crimes than burning books. One of them is not reading them.",
        "author": "Joseph Brodsky"
    },
    {
        "quote": "It is a good thing for an uneducated man to read books of quotations.",
        "author": "Winston Churchill"
    },
    {
        "quote": "A lawyer's truth is not Truth, but consistency or a consistent expediency.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Some books are to be tasted, others to be swallowed, and some few to be chewed and digested.",
        "author": "Francis Bacon"
    },
    {
        "quote": "The only real lawyers are trial lawyers, and trial lawyers try cases to juries.",
        "author": "Clarence Darrow"
    },
    {
        "quote": "The worst thing about new books is that they keep us from reading the old ones.",
        "author": "Joseph Joubert"
    },
    {
        "quote": "It is not the amount of knowledge that makes a brain. It is not even the distribution of knowledge. It is the interconnectedness.",
        "author": "Tom Robbins"
    },
    {
        "quote": "The only way to escape the corruptible effect of praise is to go on working.",
        "author": "Albert Einstein"
    },
    {
        "quote": "A lawyer without books would be like a workman without tools.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Books don't offer real escape, but they can stop a mind scratching itself raw.",
        "author": "David Mitchell"
    },
    {
        "quote": "I cannot live without books.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "To know your enemy, you must become your enemy.",
        "author": "Sun Tzu"
    },
    {
        "quote": "There is no friend as loyal as a book.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "The law isn't justice. It's a very imperfect mechanism. If you press exactly the right buttons and are also lucky, justice may show up in the answer. A mechanism is all the law was ever intended to be.",
        "author": "Raymond Chandler"
    },
    {
        "quote": "A lawyer is a person who writes a 10,000-word document and calls it a brief.",
        "author": "Franz Kafka"
    },
    {
        "quote": "I am not afraid of storms, for I am learning how to sail my ship.",
        "author": "Louisa May Alcott"
    },
    {
        "quote": "If you have a garden and a library, you have everything you need.",
        "author": "Cicero"
    },
    {
        "quote": "The reading of all good books is like a conversation with the finest minds of past centuries.",
        "author": "René Descartes"
    },
    {
        "quote": "The law is reason, free from passion.",
        "author": "Aristotle"
    },
    {
        "quote": "A lawyer with his briefcase can steal more than a hundred men with guns.",
        "author": "Mario Puzo"
    },
    {
        "quote": "A man is known by the books he reads.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Lawyers spend a great deal of their time shoveling smoke.",
        "author": "Oliver Wendell Holmes Jr."
    },
    {
        "quote": "In law, nothing is certain but the expense.",
        "author": "Samuel Butler"
    },
    {
        "quote": "A good library will never be too neat, or too dusty, because somebody will always be in it, taking books off the shelves and staying up late reading them.",
        "author": "Lemony Snicket"
    },
    {
        "quote": "A lawyer is a learned gentleman who rescues your estate from your enemies and keeps it himself.",
        "author": "Lord Brougham"
    },
    {
        "quote": "A book must be the axe for the frozen sea within us.",
        "author": "Franz Kafka"
    },
    {
        "quote": "The more you read, the more things you will know. The more that you learn, the more places you'll go.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Lawyers enjoy a little mystery, you know. Why, if everybody came forward and told the truth, the whole truth, and nothing but the truth straight out, we should all retire to the workhouse.",
        "author": "Dorothy L. Sayers"
    },
    {
        "quote": "Lawyers are men who hire out their words and anger.",
        "author": "Horace"
    }
]